
var dialogs = [

{'id':0, 'content':'占位'},    
{'id':1, 'content':'胖伟在山水之间，'},
{'id':2, 'content':'忽然，'},
{'id':3, 'content':'深刻感觉,'},
{'id':4,'content':'少了点什么'},
{'id':5,'content':'什么呢？'},
{'id':6, 'content':'能量？'},
{'id':7, 'content':'一定是需要吃点什么了'},
    
{'id':8, 'content':'吃着吃着'},
{'id':9, 'content':'忽然，深刻感觉'},
{'id':10, 'content':'这么冷清，一定是少了点什么'},
{'id':11, 'content':'什么呢？'},
{'id':12, 'content':'一定是去年那块肉'},
    
{'id':13, 'content':'大伟慢吞吞地夹了起来，'},
{'id':14, 'content':'闲悠悠地嚼了起来，'},

{'id':15, 'content':'还淡悠悠地瞥了他一眼'},
{'id':16, 'content':'为什么！'},

{'id':17, 'content':'为什么！'},
    {'id':18, 'content':'为什么我不夹起它！'},
    {'id':19, 'content':'我当时明明也是拿着筷子的啊！'},
    {'id':20, 'content':'嗯，想起来了，筷子上有块肉'},
    {'id':21, 'content':'为什么我不吃了它！'},
    {'id':22, 'content':'嗯，想起来了，嘴里有块肉'},
    {'id':23, 'content':'请不要告诉我我噪子里也有块肉！'},
    {'id':24, 'content':'我要与大伟施不俩梨！'},
    {'id':25, 'content':'等一下，为什么？'},
    {'id':26, 'content':'今天明明有肉啊！'},
    {'id':27, 'content':'看来错怪大伟了'},

    {'id':28, 'content':'可还是，深刻感觉'},
    {'id':29, 'content':'少了点什么'},
    {'id':30, 'content':'嗯，是人少。'},
    
    {'id':31, 'content':'需要找人聊聊'},
    {'id':32, 'content':'说着说着'},



    {'id':33, 'content':'深刻感觉'},
    {'id':34, 'content':'少了点什么'},
    {'id':35, 'content':'人还是少'},
    {'id':36, 'content':'聊着聊着'},
    {'id':37, 'content':'深刻感觉'},
    {'id':38, 'content':'少了点什么'},
    {'id':39, 'content':'要再多些！'},
    {'id':40, 'content':'那就聚会吧，全班来聚'},
    {'id':41, 'content':'是７月，九月，还是４月？'},
    {'id':42, 'content':'七月是螃蟹座'},
    {'id':43, 'content':'这家伙太恋家，不会轻易爬出来的'},
    {'id':44, 'content':'九月是处女座'},
    {'id':45, 'content':'这座都有洁癖，不大喜欢太热闹的'},
    {'id':46, 'content':'４月？这是山羊座，'},
    {'id':47, 'content':'活力四射，是一定不能错过的'},
    {'id':48, 'content':'再议，再议，再议，最终定于'},

    
]
    
    